[GENERAL]
NAME				= Español (España)
TRANSLATOR			= Skylär Astaröt
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			                = Este programa ha vencido.
TEXT_BETA				                = Beta
TEXT_UNREGISTERED		                = No registrado
TEXT_SAFEMODE			                = Modo seguro
TEXT_SAFEMODE_MESSAGE		            = Bandicam se ejecuta en Modo seguro. \nAlgunas características, incluida la codificación acelerada por hardware, pueden no funcionar en modo seguro.
TEXT_INIT_FAIL			                = El programa falló al inicializarse.
TEXT_APPINFO			                = Bandicam - Captura de video de alto rendimiento.
TEXT_HAS_BEEN_UNREGISTERED	            = Bandicam fue desregistrado.


; error
TEXT_ERROR_DISKSPACE		            = No hay espacio en disco suficiente para grabar.
TEXT_ERROR_VIDEO_CAP		            = Error al iniciar la captura de video.
TEXT_ERROR_AUDIO_CAP		            = Error al iniciar la captura de audio.\nSi necesitas ayuda haz click en el botón OK.
TEXT_ERROR_IMAGE_CAP		            = Error al caputar imagen.\nPor favor verifica tu carpeta de salida.
TEXT_ERROR_CREATEFILE		            = No se pudo crear el archivo.\nSi necesitas ayuda haz click en el botón OK.
TEXT_ERROR_OUTPUTFOLDER		            = La carpeta de salida no existe. Por favor seleccione una nueva carpeta.
TEXT_ERROR_RENAME_FILE		            = Error al cambiar el nombre del archivo seleccionado.
TEXT_ERROR_CODEC_INIT		            = Error al inicializar el codec.
TEXT_ERROR_CODEC_INIT_RETRY	            = Error al inicializar el codec.\n¿Quieres volver a intentarlo con el códec H.264 (CPU)?
TEXT_ERROR_CODEC_VIDEO		            = La grabación se ha detenido porque hay un problema con el códec de vídeo.
TEXT_ERROR_LOGO_IMAGE		            = Archivo de imagen no soportado.\nPor favor, seleccione archivos de imagen compatibles (*.png).
TEXT_ERROR_INIT_DEVICE		            = Error al inicializar el dispositivo de captura de vídeo.
TEXT_ERROR_NO_DEVICES		            = No hay dispositivos de captura de vídeo detectado.
TEXT_ERROR_EXISTING_PRESET_NAME	        = El nombre del preset que introdujo ya existe. \nPor favor ingrese un nombre diferente.
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD      = Esta función ya no está disponible debido a la política de Facebook.
TEXT_CAN_NOT_CHANGE_TB		            = No se puede cambiar esta opción en la versión gratuita de Bandicam. Por favor, regístrate ahora!
TEXT_CAN_NOT_ADD_MORE_THAN_10	        = You can not add more than 10 items.
TEXT_WARNING_AMD_APP		            = Tu sistema no soporta 'H.264 (AMD VCE)', así que se utilizará el codec estándar.
TEXT_WARNING_AMD_APP2		            = Tu sistema no soporta 'H.264 (AMD VCE)'.
TEXT_WARNING_DEVICE_CHANGE	            = Si cambia la configuración del dispositivo de vídeo, se detendrá la grabación. ¿Estás seguro que quieres continuar?
TEXT_WARNING_EXIT_BANDICAM	            = Si usted cierra a Bandicam, la grabación será detenida.\n Esta seguro que quiere cerrar a Bandicam?
TEXT_WARNING_EXIT_BANDICAM_SREC	        = Una vez finalizada esta aplicación, la grabación programada ya no puede continuar. \nSeguro que quieres cerrar Bandicam??
TEXT_WARNING_DEL_OVERLAY	            = ¿Está seguro de que desea eliminar la superposición seleccionada?
TEXT_WARNING_UNREGISTER		            = ¿Seguro que quieres anular el registro de Bandicam?
TEXT_NOTICE_NEED_TO_RENEW	            = La licencia de Bandicam caduca después de %d días. Haga clic en el botón 'Aceptar' para obtener instrucciones de renovación de licencia.
TEXT_NOTICE_NEED_TO_RENEW_NOW	        = La licencia de Bandicam ha expirado. Haga clic en el botón 'Aceptar' para obtener instrucciones de renovación de licencia.

; video setting page name
TEXT_VID_PAGE_SOUND		                = Sonido
TEXT_VID_PAGE_WEBCAM		            = Webcam
TEXT_VID_PAGE_LOGO		                = Logo
TEXT_VID_PAGE_EFFECTS	                = Mouse
TEXT_VID_PAGE_TEXT		                = Texto
TEXT_VID_PAGE_OPTIONS		            = Opciones

; image capture setting page name
TEXT_IMG_PAGE_LOGO		                = Logo

; option page name
TEXT_OPT_PAGE_GENERAL		            = General
TEXT_OPT_PAGE_OUTPUT		            = Salida
TEXT_OPT_PAGE_HOOKING		            = Activaciones
TEXT_OPT_PAGE_LANGUAGE		            = Idioma
TEXT_OPT_PAGE_OTHERS		            = Otras

TEXT_VIDEO			                    = Video
TEXT_AUDIO			                    = Audio

TEXT_FOLDER_SELECT		                = Seleccione una carpeta en donde guardar las capturas y videos.

TEXT_FMT_FULL_SIZE		                = Tamaño Original
TEXT_FMT_HALF_SIZE		                = Mitad de Tamaño
TEXT_FMT_FIT_WIDTH		                = Ajustar al Ancho
TEXT_FMT_FIT_HEIGHT		                = Ajustar a la Altura
TEXT_FMT_CUSTOM_SIZE		            = Personalizado
TEXT_FMT_STEREO			                = Estéreo
TEXT_FMT_MONO			                = Mono
TEXT_FMT_ORIGINAL_PCM		            = Formato de audio original
TEXT_FMT_AUTO			                = Auto
TEXT_FMT_LOSSLESS		                = Lossless

; preset
TEXT_PRESET_DEFAULT                     = Por defecto
TEXT_PRESET_HALFSIZE		            = Mitad del Tamaño
TEXT_PRESET_HEVC_60FPS_SYNC	            = HEVC, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_HEVC_60FPS_NVENC	        = HEVC, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC	            = H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	        = H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	            = H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	            = H.264, 60 FPS (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS	            = Ultrarápido para 60 FPS
TEXT_PRESET_LOWEND		                = PC de bajo rendimiento
TEXT_PRESET_NICO		                = Nico Nico
TEXT_PRESET_NICO_HQ		                = Nico Nico HD
TEXT_PRESET_NAVER_480P		            = Naver (480p)
TEXT_PRESET_YOUTUBE_360P	            = YouTube / Twitter (360p)
TEXT_PRESET_YOUTUBE_480P	            = YouTube / Twitter (480p)
TEXT_PRESET_YOUTUBE_720P	            = YouTube / Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P	            = YouTube / Twitter (1080p)
TEXT_PRESET_PMP			                = Para Reproductor PMP/DivX
TEXT_PRESET_EDIT		                = Para Editar - Premiere Pro/Sony Vegas
TEXT_PRESET_POWERPOINT		            = Para Microsoft PowerPoint
TEXT_PRESET_320x0		                = Ajustar al Ancho, 320px
TEXT_PRESET_640x0		                = Ajustar al Ancho, 640px
TEXT_PRESET_800x0		                = Ajustar al Ancho, 800px
TEXT_PRESET_1280x0		                = Ajustar al Ancho, 1280px
TEXT_PRESET_USER		                = Presets Personalizados

TEXT_CHANGE_LANG		                = Para cambiar el idioma necesitas reiniciar Bandicam.\n¿Deseas reiniciarlo ahora?
TEXT_CHANGE_HOOK		                = Para cambiar las activaciones de destino necesitas reiniciar Bandicam.\nDesea reiniciar ahora?
TEXT_CHANGE_SIZE		                = Para cambiar el tamaño de la ventana de Bandicam, debe reiniciar Bandicam. \nDesea reiniciar ahora??
TEXT_RESET_ALL_SETTINGS		            = ¿Está seguro que desea reiniciar todas las opciones por las defecto?

TEXT_REGISTER_SUCCEEDED		            = Su Bandicam ha sido registrado correctamente.
TEXT_REGISTER_FAILED		            = Falló el registro.\nCompruebe su email y número de serie.
TEXT_REGISTER_CONNECT_FAILED	        = No se puede conectar al servidor de registro.\nPor favor, compruebe su conexión a Internet, y establecer el reloj del sistema hasta la fecha y hora actual.\nSi necesitas ayuda haz click en el botón OK.
TEXT_REGISTER_INFO		                = Dirección de Email: %s\r\nNúmero de Serie: %s
TEXT_REGISTER_INFO2		                = Fecha de caducidad : %s (%d dias restantes)
TEXT_REGISTER_INFO2_EXPIRED	            = Fecha de caducidad : %s (Caducado)
TEXT_REGISTER_LIMITED		            = La grabación se detuvo.\n\nSólo puedes grabar 10 minutos en la versión gratuita de Bandicam. Por favor, regístrate ahora!
TEXT_REGISTER_LIMITED_SREC	            = Sólo puedes grabar 10 minutos en la versión gratuita de Bandicam. Por favor, regístrate ahora!
TEXT_REGISTER_NEWRECORD		            = No puedes empezar la grabación de nuevo en la versión gratuita de Bandicam. Por favor, regístrate ahora!
TEXT_REGISTER_LICENCE_INFO	            = No registrado!\r\nSi desea grabar sin marcas de agua en el vídeo, \r\nnecesita comprar la licencia de Bandicam de nosotros.

TEXT_PROGRAM_INVALID		            = Este programa no es válido.\nNecesitas reinstalar el programa.

TEXT_SELECT_NOT_SELECTED	            = Por favor seleccionar modo de grabacion
TEXT_SELECT_TARGET		                = Por favor, seleccione el programa/juego
TEXT_SELECT_DEVICE		                = Por favor, seleccione un dispositivo de captura de vídeo
TEXT_TARGET_DIRECTX		                = Modo Grabación de juegos - Graba juegos y reproductores de video usando DirectX.
TEXT_TARGET_SCREEN		                = Modo Grabación de pantalla - Graba el escritorio y videos de internet.
TEXT_TARGET_DEVICE		                = Dispositivo Modo de grabación - Grabación Webcam y dispositivo de captura de HDMI.
TEXT_TARGET_CHANGING		            = Si cambias el método de grabación, esta se detendrá.\n¿Estás seguro que deseas continuar?
TEXT_TARGET_CLOSE		                = Si cierra el modo de grabación actual, la grabación se detendrá.\nEstas seguro de continuar?
TEXT_TARGET_CHANGE_TO_RECTANGLE	        = No puedes empezar a grabar en 'Modo Grabación de juegos' porque todavia no se selecciono la ventana objetivo.\n\n¿Quieres cambiar el modo de grabación a 'Modo Grabación de pantalla' para poder grabar?
TEXT_TARGET_CHANGE_TO_RECTANGLE2        = No se puede iniciar la grabación en el 'modo de grabación de dispositivos' porque el dispositivo de captura no está seleccionada.\n\n¿Quieres cambiar el modo de grabación a 'Modo de grabación de pantalla' con el fin de iniciar la grabación?
TEXT_TARGET_CHANGE_TO_RECTANGLE3        = No puede iniciar la grabación porque el modo de grabación no está seleccionado.\n\n¿Desea seleccionar 'Modo de grabación de pantalla' para iniciar la grabación?

TEXT_STATUSBAR_READY		            = Listo
TEXT_STATUSBAR_RECORDING	            = Grabando
TEXT_STATUSBAR_PAUSE		            = Pausado

TEXT_UPDATE_AVAILABLE		            = Una nueva versión de Bandicam está disponible.\n¿Desea descargarla ahora?
TEXT_UPDATE_UNAVAILABLE		            = Esta versión es la más reciente.
TEXT_UPDATE_FAILED		                = No se pudo comprobar los datos de la versión.\nEl sistema puede no estar conectado a Internet o un servidor puede no estar funcionando correctamente.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	        = No se puede subir. Si sólo se haya registrado, por favor verifique su dirección de correo electrónico.

TEXT_TARGET_FULL		                = Pantalla completa
TEXT_TARGET_RESTORE		                = Restaurar
TEXT_TARGET_FIND		                = Seleccione un área de grabación
TEXT_TARGET_RESIZE		                = Menú de selección de tamaño
TEXT_TARGET_IMAGE		                = Captura de imágenes
TEXT_TARGET_PEN			                = Modo Dibujo
TEXT_TARGET_RECORD_START	            = Grabación - Iniciar
TEXT_TARGET_RECORD_PAUSE	            = Grabación - Pausa
TEXT_TARGET_RECORD_STOP		            = Grabación - Parar
TEXT_TARGET_MENU		                = Menu
TEXT_TARGET_DISPLAY		                = Monitor %d

TEXT_DEVICE_FULL		                = Pantalla completa
TEXT_DEVICE_RESTORE		                = Restaurar
TEXT_DEVICE_SELECT_DEVICE	            = Seleccionar dispositivo
TEXT_DEVICE_VOLUME		                = Control de Volumen
TEXT_DEVICE_IMAGE		                = Capturar Imagen
TEXT_DEVICE_RECORD_START	            = Grabar Video - iniciar
TEXT_DEVICE_RECORD_PAUSE	            = Grabar Video - pausa
TEXT_DEVICE_RECORD_STOP		            = Grabar Video - detener
TEXT_DEVICE_MENU		                = Menu

TEXT_RC_HOWTO_NOCOMPLETE	            = No detener grabación automáticamente
TEXT_RC_HOWTO_BYTIME		            = Por tiempo
TEXT_RC_HOWTO_BYSIZE		            = Por tamaño
TEXT_RC_HOWTO_BYSILENCE		            = Por duración silenciosa
TEXT_RC_AFTER_NEWRECORD		            = Comenzar una nueva grabación
TEXT_RC_AFTER_EXIT		                = Cerrar Bandicam
TEXT_RC_AFTER_SHUTDOWN		            = Apagar la computadora

TEXT_SHUTDOWN_SEC		                = Apagar la computadora en %d segundos

TEXT_SEL_IMAGE_FILE		                = Seleccione una imagen

TEXT_RC_MB			                    = MB
TEXT_RC_GB			                    = GB

TEXT_SND_SELECT_1_DISABLE	            = -- Desactivado --
TEXT_SND_SELECT_2_DISABLE	            = -- Desactivado (Recomendado) --

TEXT_CORRUPTED_AVI_FILE		            = El último archivo grabado está corrupto.\n¿Desea arreglarlo?\n\nArchivo: %s
TEXT_SELECTED_CORRUPTED_FILE	        = El archivo seleccionado está dañado.\nDesea arreglarlo?\n\nArchivo: %s
TEXT_TRAY_BALLOON_TIP		            = Click en el icono de la bandeja para restaurar Bandicam.
TEXT_TRAY_BALLOON_TIP_RECT	            = Click en el icono de la bandeja para mostrar la ventana Grabación de Pantalla.
TEXT_TRAY_BALLOON_TIP_DEVICE	        = Click en el icono de la bandeja para mostrar la ventana de grabación dispositivo.
TEXT_FORCE_STOP			                = Fallo al detener la grabación porque el programa/juego no responde.\n¿Desea detener la grabación forzosamente?
TEXT_EXTERNAL_CODEC		                = - Códec Externo -
TEXT_CUDA_GPU_AUTOSELECT	            = (Auto Seleccionar)

; status bar tool-tip
TEXT_INDICATOR_STATUS		            = Estado de grabación
TEXT_INDICATOR_TIME		                = Tiempo de grabación
TEXT_INDICATOR_SIZE		                = Tamaño de la grabación / Espacio libre en disco
TEXT_INDICATOR_VOLUME		            = Nivel actual de volumen

; recording priority
TEXT_REC_PRIORITY_NORMAL	            = [Normal] Prioridad de tarea general
TEXT_REC_PRIORITY_HIGH		            = [Alta] Por encima de lo normal
TEXT_REC_PRIORITY_HIGHEST	            = [Muy Alta] Otras tareas pueden ser más lentas

; output page message
TEXT_OUTPUTS_BANDICUT		            = Bandicut no está instalado. ¿Quieres descargar Bandicut?
TEXT_OUTPUTS_DELETE		                = ¿Estás seguro que deseas eliminar permanentemente los archivos seleccionados?
TEXT_OUTPUTS_SELCOUNT		            = %d archivos seleccionados

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	        = Nombre destino
TEXT_FILE_NAME_PREFIX_CUSTOM	        = Prefijo Personal
TEXT_FILE_NAME_PREFIX_NONE	            = Ninguno
TEXT_FILE_NAME_SUFFIX_TIME	            = Fecha/Tiempo
TEXT_FILE_NAME_SUFFIX_NUMBER	        = Numero de Secuencia

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	        = Ingresar valor entre 1 y 1440 minutos
TEXT_TIMER_REC_STOP_RECORDING	        = La grabación está en curso. \nEstá seguro de que desea detener la grabación y continuar?
TEXT_TIMER_REC_MODE_NOT_SELECTED        = La grabación con temporizador no está disponible porque el modo de grabación no está configurado. Seleccione el modo de grabación primero.

; upload video
TEXT_UPLOAD_VID_NO_TITLE	            = Por favor, ingrese un titulo del video a cargar
TEXT_UPLOAD_VID_NO_PASSWORD	            = Por favor ingrese una contraseña
TEXT_UPLOAD_YOUTUBE_LOGIN	            = Ingresar - Youtube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT	        = Iniciar sesión con YouTube desde el navegador...
TEXT_UPLOAD_YOUTUBE_LOGIN_CANCEL        = Cancelar
TEXT_UPLOAD_VIMEO_LOGIN		            = Ingresar - Vimeo
TEXT_UPLOAD_FACEBOOK_LOGIN	            = Ingresar - Facebook
TEXT_UPLOAD_COMPLETE		            = Cargado
TEXT_UPLOAD_ERR_FAIL		            = Fallo al subir este video
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	        = Este archivo es muy largo para subirlo
TEXT_UPLOAD_ERR_FREESPACE	            = No hay suficiente espacio libre en Vimeo para subir
TEXT_UPLOAD_ERR_CONNECT		            = Fallo al conectar al Servidor
TEXT_UPLOAD_ERR_AUTH_VIMEO		        = No se pudo subir este video. Los usuarios de Vimeo Basic no pueden usar esta función.
TEXT_UPLOAD_YOUTUBE_QUOTA	            = Bandicam ha excedido la cuota de carga diaria asignada por YouTube. \n La cuota se restablecerá a la medianoche, hora del Pacífico (PT).\n Cargue el video directamente desde YouTube o intente nuevamente después de la medianoche, hora del Pacífico.\n\n Desea visitar YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN	            = Fallo al obtener un token de acceso.

; deinterlacing
TEXT_DEINT_NONE		                    = Ninguno
TEXT_DEINT_ODD			                = Campos Impares
TEXT_DEINT_EVEN			                = Campos Iguales
TEXT_DEINT_BLEND		                = Interlineado

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK	            = [PTT] Grabar solo al presionar
TEXT_SND_CAP_PUSH_TO_MUTE	            = [PTM] Mutear solo al presionar

; download & update 
TEXT_UPDATE_IN_PROGRESS		            = La instalación está en progreso....
TEXT_UPDATE_FAILED_DL		            = Error al descargar los archivos de instalación. \nEs posible que este sistema no esté actualmente conectado a Internet.
TEXT_UPDATE_INSTALL_SUCCEED	            = La instalación completa.
TEXT_UPDATE_INSTALL_FAILED	            = La instalación falló.

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE		            = (Ninguno)
TEXT_WEBCAM_FLIP_HORIZONTAL	            = Horizontal
TEXT_WEBCAM_FLIP_VERTICAL	            = Vertical

; scheduled recording list
TEXT_SREC_HEADER_NAME		            = Nombre
TEXT_SREC_HEADER_STATUS		            = Estado
TEXT_SREC_HEADER_START_TIME	            = Hora de inicio
TEXT_SREC_HEADER_END_TIME	            = Hora final
TEXT_SREC_HEADER_DURATION	            = Duracion
TEXT_SREC_HEADER_TARGET		            = Objetivo
TEXT_SREC_HEADER_AFTER_REC	            = Después de grabar
TEXT_SREC_DEFAULT_NAME		            = Calendario
TEXT_SREC_DELETE_SCHEDULES	            = ¿Estás seguro de que deseas eliminar los horarios seleccionados de forma permanente?
TEXT_SREC_STATUS_WAITING	            = Esperando
TEXT_SREC_STATUS_RECORDING	            = Grabación
TEXT_SREC_STATUS_PASSED		            = Aprobado
TEXT_SREC_STATUS_INACTIVE	            = Inactivo
TEXT_SREC_TARGET_NOT_CHANGE	            = (No cambies)
TEXT_SREC_TARGET_FULL_SCREEN	        = Pantalla completa
TEXT_SREC_TARGET_CUSTOM_AREA	        = Rectángulo en una pantalla
TEXT_SREC_TARGET_NOT_CHANGE_TEXT        = Usa el último objetivo de grabación.
TEXT_SREC_DISPLAY		                = Monitor %d
TEXT_SREC_DO_NOTHING		            = (Hacer nada)
TEXT_SREC_EXIT_BANDICAM		            = Cerrar Bandicam
TEXT_SREC_SHUTDOWN_PC		            = Apaga tu computadora
TEXT_SREC_ERR_TIME		                = La duración debe ser entre 00:00:01 y 23:59:59.
TEXT_SREC_ERR_DAY		                = Se debe seleccionar al menos un día..
TEXT_SREC_ERR_OVERLAPPED	            = El tiempo de grabación se superpone con "%s"
TEXT_SREC_SAME_DAY		                = Mismo día
TEXT_SREC_DAY_AFTER		                = Día siguiente
TEXT_SREC_EVERYDAY		                = Cada día
TEXT_SREC_SUN			                = Domingo
TEXT_SREC_MON			                = Lunes
TEXT_SREC_TUE			                = Martes
TEXT_SREC_WED			                = Miercoles
TEXT_SREC_THU			                = Jueves
TEXT_SREC_FRI			                = Viernes
TEXT_SREC_SAT			                = Sabado
TEXT_SREC_START_INFO		            = Iniciar grabacion en %s.
TEXT_SREC_STOP_INFO		                = Detener grabacion en %s.
TEXT_SREC_DAY			                = %Ddia
TEXT_SREC_DAYS			                = %Ddias
TEXT_SREC_WAITING_0		                = No hay grabaciones programadas.
TEXT_SREC_WAITING_1		                = Hay 1 grabación programada.
TEXT_SREC_WAITING_N		                = Hay %d grabación programada.

; bandifix
TEXT_BDFIX_APPTITLE		                = BandiFix
TEXT_BDFIX_CONFIRM_EXIT		            = Aún procesando. ¿Seguro que quieres salir?
TEXT_BDFIX_NOT_SUPPORTED_FILE	        = El archivo de entrada no está en un formato compatible.
TEXT_BDFIX_NOT_CORRUPTED	            = El archivo de entrada no está dañado.\nDesea continuar?
TEXT_BDFIX_NO_CORRUPTION_KNOWN	        = El archivo de entrada no está dañado o no se puede verificar si está dañado.
TEXT_BDFIX_ALREADY_EXISTS	            = El archivo de salida ya existe. ¿Te gustaría sobrescribirlo?
TEXT_BDFIX_SAME_PATH		            = La ruta del archivo de salida es la misma que la ruta del archivo de entrada.
TEXT_BDFIX_DISK_SPACE		            = No hay suficiente espacio en disco para crear el archivo de salida.
TEXT_BDFIX_PROCESS_COMPLETE	            = Proceso completo!
TEXT_BDFIX_STATUS_PROCESSING	        = En progreso
TEXT_BDFIX_STATUS_COMPLETE	            = Completo
TEXT_BDFIX_STATUS_FAILED	            = Fallado
TEXT_BDFIX_STATUS_READY		            = Listo
TEXT_BDFIX_FAILED_TO_OPEN	            = El archivo de entrada no se puede abrir.
TEXT_BDFIX_FAILED_TO_PROCESS	        = Error al procesar las tareas de recuperación.

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI		                = Archivos AVI
TEXT_OP_FILTER_MP4		                = Archivos MP4
TEXT_OP_FILTER_PNG		                = Archivos PNG
TEXT_OP_FILTER_ALL		                = Todos los Archivos
TEXT_OP_FILTER_MEDIA		            = Archivos Multimedia

; etc.
TEXT_DEFAULT_SOUND_DEVICE	            = (Dispositivo de Sonido predeterminado)
TEXT_DEFAULT_OUTPUT_DEVICE	            = (Default Output Device)
TEXT_DEFAULT_INPUT_DEVICE	            = (Default Input Device)
TEXT_DEFAULT_DEVICE_FORMAT	            = (Auto-detectar Formato)
TEXT_HOTKEY_NONE		                = (Ninguno)
TEXT_ADD_YOUR_TEXT_HERE		            = Agrega tu texto aquí

; oauth complete html
TXT_LANG_CODE           	            = "es"
TXT_TITLE               	            = "Se completó el inicio de sesión con YouTube!"
TXT_MESSAGE_COMPLETE1   	            = "Se completó el inicio de sesión con YouTube!"
TXT_MESSAGE_COMPLETE2   	            = "Puedes cerrar esta pagina."
TXT_GOTO_BANDICAM_HOME  	            = "<a href='https://www.bandicam.com/es/' class='bandicam'><div>Ir a bandicam.com</div></a>"
TXT_GOTO_BANDICUT_HOME  	            = "<a href='https://www.bandicam.com/bandicut-video-cutter/es/' class='bandicut'><div>Ir a bandicut.com</div></a>"

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME			                = Inicio
$BN_PAGE_GENERAL		                = General
$BN_PAGE_FPS			                = FPS
$BN_PAGE_VIDEO			                = Video
$BN_PAGE_IMAGE			                = Imagen
$BN_PAGE_ABOUT			                = Acerca de
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			                = Opciones
$ST_GEN_OUTPUT_FOLDER		            = Carpeta de destino
$BN_GEN_OPEN_OUTPUT_FOLDER	            = Mostrar
$BN_GEN_ADV_OPTIONS		                = Avanzadas
$CK_GEN_ALWAYS_ON_TOP		            = Ventana de Bandicam siempre al frente
$CK_GEN_START_MINIMIZED		            = Iniciar Bandicam minimizado en la bandeja
$CK_GEN_RUN_WHEN_START		            = Iniciar Bandicam al inicio del sistema
$CK_GEN_RECORD_WHEN_RUN		            = Iniciar grabación en pantalla completa al inicio de Bandicam
$CK_GEN_TIMER_RECORDING		            = Ajuste del temporizador para grabación de inicio automático
$ST_GEN_LANGUAGE		                = Idioma
$ST_GEN_REC_AUTO_START		            = Iniciar grabación automáticamente
$ST_GEN_REC_SCHEDULED		            = Grabación programada
$BN_GEN_REC_SCHEDULED		            = Configuraciones
$ST_GEN_REC_AUTO_COMPLETE	            = Detener grabación automáticamente
$BN_GEN_REC_AUTO_COMPLETE	            = Configuración
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			                = Superposicion FPS
$CK_FPS_OVERLAY_HOTKEY		            = Ver/Ocultar tecla de atajo
$CK_FPS_OVERLAY_POS_HOTKEY	            = Posicion de tecla de atajo
$CK_FPS_OVERLAY			                = Capa de FPS
$ST_FPS_LIMIT			                = Límitar FPS
$CK_FPS_LIMIT_HOTKEY		            = Tecla
$CK_FPS_LIMIT			                = Activar límite de FPS
$CK_FPS_LIMIT_ONLY_CAP		            = Solo cuando se graba
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			                = Grabar
$CK_VID_RECORD_HOTKEY		            = Tecla para Graba/Detener
$CK_VID_PAUSE_HOTKEY		            = Tecla para Pausar
$CK_VID_SHOW_CURSOR		                = Mostrar cursor del ratón
$CK_VID_CLICK_EFFECTS		            = Agregar efecto a los clicks
$CK_VID_WEBCAM_OVERLAY		            = Agregar miniatura webcam
$BN_VID_RECORD_SETTINGS		            = Configuración
$ST_VID_FORMAT			                = Formato
$ST_VID_FORMAT_VIDEO		            = Video
$ST_VID_FORMAT_AUDIO		            = Audio
$BN_VID_FORMAT_SETTINGS		            = Opciones
$BN_VID_FORMAT_PRESETS		            = Preajustes
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			                = Capturas
$CK_IMG_CAPTURE_HOTKEY		            = Tecla
$CK_IMG_CAPTURE_REPEAT		            = Repetir captura de pantalla cada
$ST_IMG_CAPTURE_REPEAT		            = segundo(s)
$CK_IMG_SHOW_CURSOR		                = Mostrar cursor del ratón
$CK_IMAGE_ADD_LOGO		                = Agregar superposición de logo
$CK_IMG_SHUTTER_SOUND_EFFECT	        = Activar sonido de obturador
$BTN_IMAGE_SETTINGS		                = Opciones
$ST_IMG_FORMAT			                = Formato
$CK_IMG_FORMAT_BMP		                = BMP
$CK_IMG_FORMAT_PNG		                = PNG
$CK_IMG_FORMAT_JPG		                = JPG - Normal
$CK_IMG_FORMAT_JPG_HQ		            = JPG - Alta calidad
$CK_IMAGE_JPG_CUSTOM		            = JPG - Calidad personalizada (20~100)
$BTN_IMG_FORMAT_ANIGIF		            = Como guardar como Gif animado
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START		                = Empezar
$ST_OUT_TAB_VIDEO		                = Videos
$ST_OUT_TAB_IMAGE		                = Imagen
$BN_OUT_PLAY_VIDEO		                = Reproducir
$BN_OUT_OPEN_IMAGE		                = Abrir
$BN_OUT_EDIT			                = Editar
$BN_OUT_UPLOAD			                = Subir
$BN_OUT_DELETE			                = Borrar
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		            = Versión de Bandicam
$ST_ABO_COPYRIGHT		                = Todos los derechos © 2009-2021 Bandicam.com
$BN_ABO_NEW_VERSION		                = Nueva versión disponible.
$BN_ABO_CHECK_UPDATE		            = Buscar actualizaciones
$ST_ABO_LICENCE_INFO		            = Información sobre la licencia
$BN_ABO_REGISTER		                = Registrar
$BN_ABO_REGISTER_HELP		            = Como comprar y registrarse
$BN_ABO_UPDATE_REGISTRATION	            = Update Registration
$BN_ABO_RENEW_LICENSE		            = Renovar Licencia
$ST_ABO_HOMEPAGE_INFO		            = Página de Internet
$ST_ABO_HOMEPAGE_URL		            = Página principal
$ST_ABO_FAQ_URL			                = Preguntas Frecuentes
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION		            = Por favor seleccione dispositivo!
$ST_DEVICE_CONNECTING		            = Conectando...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT		            = <font color="yellow">Bandicut</font> es un programa imprescindible para usuarios de Bandicam. Puede cortar y unir rápidamente videos grabados con Bandicam.
$BTN_UPDATE_STEP1_LINK		            = Leer mas
$ST_UPDATE_STEP2_TEXT		            = Descarga en progreso...
$BTN_UPDATE_INSTALL		                = Instalar ahora
$BTN_UPDATE_LATER		                = No, gracias!
$BTN_UPDATE_CANCEL		                = Cancelar
$BTN_UPDATE_CLOSE		                = Cerrar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE		                = Seleccione el modo de grabación que desea usar.
$ST_START_SEL_RECT		                = Area Rectangular
$ST_START_SEL_FULL		                = Pantalla completa
$ST_START_SEL_MOUSE		                = Seguir al Raton
$ST_START_SEL_GAME		                = Grabar Juego
$ST_START_SEL_DEVICE		            = Grabar Dispositivo
$ST_START_SEL_HELP		                = Ayuda Online

$ST_START_RECT_TITLE		            = Grabación de pantalla - Rectángulo en una pantalla.
$ST_START_RECT_DESC		                = Este modo le permite grabar un área parcial en la ventana del rectángulo.
$ST_START_RECT_STEP		                = 1. Seleccione el tamaño y el área que desea capturar.[br]2. Click el boton 'REC' o presionar el atajo de teclado.

$ST_START_FULL_TITLE		            = Grabación de pantalla - Pantalla completa
$ST_START_FULL_DESC		                = Este modo le permite grabar toda la pantalla en su pantalla.
$ST_START_FULL_STEP		                = 1. Elija un monitor para la capturado.[br]2. Click el boton 'REC' o presionar el atajo de teclado.

$ST_START_MOUSE_TITLE		            = Grabación de pantalla - Seguir al raton
$ST_START_MOUSE_DESC		            = Este modo le permite grabar alrededor del cursor del ratón movido por el usuario sobre la pantalla del escritorio.
$ST_START_MOUSE_STEP		            = 1. Elija un cierto tamaño para la capturado.[br]2. Click el boton 'REC' o presionar el atajo de teclado.

$ST_START_GAME_TITLE		            = Modo Grabar Juego 
$ST_START_GAME_DESC		                = Este modo le permite grabar el juego mientras muestra FPS.
$ST_START_GAME_STEP		                = 1. Comienza un juego y comprueba el número de color verde (FPS).[br]2. Click el boton 'REC' o presionar el atajo de teclado.

$ST_START_DEVICE_TITLE		            = Modo Grabar Dispositivo
$ST_START_DEVICE_DESC		            = Este modo le permite grabar dispositivos de vídeo externos como una cámara web, Xbox, Smartphone, IPTV, etc.
$ST_START_DEVICE_STEP		            = 1. Seleccione una Webcam o capturadora.[br]2. Click el boton 'REC' o presionar el atajo de teclado.

$BN_START_HELP			                = Ver ayuda online
$BN_START_RECORD		                = Iniciar grabacion
$BN_START_RECORD_STOP		            = Parar grabacion
$ST_START_HOTKEY_RECORD		            = Grabar/Detener
$ST_START_HOTKEY_SCREENSHOT	            = Capturar Imagen
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY			                = Reproducir
$BN_BDFIX_OPEN_FOLDER		            = Abrir Carpeta
$BN_BDFIX_CLOSE			                = Cerrar
$ST_BDFIX_INPUT_FILE		            = Archivo de entrada
$ST_BDFIX_INPUT_FILE2		            = Abra un archivo corrupto avi/mp4.
$BN_BDFIX_INPUT_FILE		            = Abrir
$ST_BDFIX_OUTPUT_FILE		            = Archivo de salida
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA	            = Seleccione un área de grabación
$MENU_RECTANGLE			                = Rectángulo en una pantalla
$MENU_FULLSCREEN		                = Pantalla completa
$MENU_AROUND_MOUSE		                = Seguir Raton
$MENU_RECT_FIND_WINDOW		            = Seleccione un área de grabación
$MENU_RECT_CUSTOM		                = Personalizar tamaño
$MENU_RECT_RECENTLY_USED	            = Tamaño usado Reciente
$MENU_FULL_DISPLAY_1		            = Monitor 1
$MENU_FULL_DISPLAY_2		            = Monitor 2
$MENU_FULL_DISPLAY_3		            = Monitor 3
$MENU_FULL_DISPLAY_4		            = Monitor 4
$MENU_FULL_DISPLAY_5		            = Monitor 5
$MENU_FULL_DISPLAY_6		            = Monitor 6
$MENU_FULL_DISPLAY_7		            = Monitor 7
$MENU_FULL_DISPLAY_8		            = Monitor 8
$MENU_FULL_SHOW_CONTRL		            = Ocultar siempre la barra de control
$MENU_FULL_HIDE_CONTRL		            = Ocultar siempre la barra de control
$MENU_MOUSE_CUSTOM		                = Tamaño personalizado
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		            = Abrir carpeta de salida
$TOOLTIP_SCHEDULED_RECORDING	        = Grabación programada
$TOOLTIP_SCREENSHOT		                = Capturar Imagen
$TOOLTIP_RECORD			                = Grabar/Detener
$TOOLTIP_PAUSE			                = Pausar
$TOOLTIP_UI_MODE		                = Interfaz Simple/Extendida
$TOOLTIP_REGISTER		                = Registrar Bandicam
$TOOLTIP_ONLINE_HELP		            = Ayuda en linea

$TOOLTIP_TOOL_NONE		                = Cursor (No dibujar) (Ctrl+Alt+1)
$TOOLTIP_TOOL_PEN		                = Lapiz (Ctrl+Alt+2)
$TOOLTIP_TOOL_PEN_HL		            = Resaltador (Ctrl+Alt+3)
$TOOLTIP_TOOL_PEN_LINE		            = Line (Ctrl+Alt+4)
$TOOLTIP_TOOL_ARROW		                = Flecha (Ctrl+Alt+5)
$TOOLTIP_TOOL_BOX		                = Caja (Ctrl+Alt+6)
$TOOLTIP_TOOL_NUMBER		            = Numeración (Ctrl+Alt+7)
$TOOLTIP_TOOL_TEXT		                = Texto (Ctrl+Alt+8)
$TOOLTIP_TOOL_ERASER		            = Borrador (Ctrl+Alt+9)
$TOOLTIP_TOOL_COLOR		                = Seleccionar Color
$TOOLTIP_TOOL_LINE		                = Ancho de linea
$TOOLTIP_TOOL_UNDO		                = Deshacer (Ctrl+Z)
$TOOLTIP_TOOL_REDO		                = Rehacer (Ctrl+Y)

$TOOLTIP_HOME_SEL		                = Seleccione el modo de grabación
$TOOLTIP_HOME_RECT		                = Modo de grabación de pantalla - Rectangulo
$TOOLTIP_HOME_FULL		                = Modo de grabación de pantalla - Pantalla completa
$TOOLTIP_HOME_MOUSE		                = Modo de grabación de pantalla - Seguir Mouse
$TOOLTIP_HOME_GAME		                = Modo de grabación del juego
$TOOLTIP_HOME_DEVICE		            = Modo de grabación del dispositivo

$TOOLTIP_ADD_MOUSE_EFFECT	            = Añadir efectos del cursor del ratón
$TOOLTIP_ADD_TEXT_OVERLAY	            = Agregar efectos de superposición de texto
$TOOLTIP_ADD_SPEAKER		            = Agregar altavoces
$TOOLTIP_ADD_MICROPHONE		            = Añadir Microfono
$TOOLTIP_ADD_WEBCAM_OVERLAY	            = Añadir superposición Webcam

$TOOLTIP_REFRESH_LINFO		            = Actualizar la información de la licencia
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			                    = logo.png
$FILE_BETA_ICON			                = beta_icon.png
$FILE_UNREGISTERED_ICON		            = unregistered_icon.png
$FILE_EXPIRED_ICON		                = expired_icon.png


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			                    = Cancelar
IDOK				                    = Aceptar
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		                = Opciones del formato
IDC_ST_FMTSET_FILE		                = Tipo de archivo
IDC_ST_FMTSET_VIDEO		                = Video
IDC_ST_VIDEO_SIZE		                = Tamaño
IDC_ST_VIDEO_FPS		                = FPS
IDC_ST_VIDEO_CODEC		                = Códec
IDC_ST_VIDEO_CODEC_PROFILE	            = Perfil
IDC_ST_VIDEO_BITRATE		            = Tasa de bits
IDC_ST_VIDEO_QUALITY		            = Calidad
IDC_ST_FMTSET_AUDIO		                = Audio
IDC_CK_AUDIO_ORIGINAL_PCM	            = Guardar como formato original
IDC_ED_AUDIO_ORIGINAL_PCM	            = Puedes guardar audio multicanal y alta definicion (96KHz o mas).
IDC_ST_AUDIO_CH			                = Canales
IDC_ST_AUDIO_FREQ		                = Frecuencia
IDC_ST_AUDIO_CODEC		                = Códec
IDC_ST_AUDIO_BITRATE		            = Tasa de bits
IDC_ST_FORMAT_HELP		                = [ Ayuda ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			                = Registrar Bandicam
IDC_ST_1BUY			                    = 1. Comprar
IDC_ST_1BUY_COMMENT		                = Por favor, tenga en cuenta que Bandicam no es un programa gratuito. Si desea grabar sin marcas de agua en el video, necesita comprar la licencia de Bandicam de nosotros.
IDC_BTN_BUY_ONLINE		                = Comprar online
IDC_ST_2REGISTER		                = 2. Registrarse
IDC_ST_2REGISTER_COMMENT	            = Necesita una conexión a Internet para registrar Bandicam.
IDC_ST_EMAIL_ADDRESS		            = Dirección de Email
IDC_ST_SERIAL_NUMBER		            = Número de serie
IDC_BTN_REGISTER_NOW		            = Registrar ahora
IDC_BTN_UNREGISTER_NOW		            = Desregistrar
IDC_BTN_CLOSE			                = Cerrar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		                = Buscar actualizaciones
IDC_ST_UPDATE_SETTING		            = Configuración
IDC_CK_UPDATE_ENABLE		            = Buscar actualizaciones automáticamente
IDC_CK_UPDATE_POPUP		                = Mostrar alerta con actualización importante.
IDC_UPDATE_CHECK_NOW		            = Buscar actualizaciones ahora
IDC_CLOSE			                    = Cerrar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			                = Opciones Avanzadas
IDC_BTN_RESET			                = Reiniciar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		                = General
IDC_CK_ALWAYS_ON_TOP2		            = Ventana de Bandicam siempre al frente
IDC_CK_START_MINIMIZED_TO_TRAY	        = Iniciar Bandicam minimizado en bandeja
IDC_CK_RUN_WHEN_START		            = Ejecutar Bandicam al iniciar Windows
IDC_CK_RECORD_WHEN_RUN		            = Iniciar grabación en pantalla completa al iniciar Bandicam
IDC_BTN_TIMER_RECORDING		            = Ajuste del temporizador para grabación de inicio automático
IDC_CK_SHOW_FPS_IN_VIDEO	            = Mostrar FPS cuando se captura un video/imagen
IDC_ST_SHOW_FPS_IN_VIDEO	            = (Solo en 'Modo Grabación de juego')
IDC_CK_SHOW_TIP_BAR		                = Mostrar barra de consejos
IDC_CK_NO_TRAY_BALLOON		            = Desactivar globos de notificación en bandeja
IDC_ST_ADV_AUTOMATIC		            = Automatico

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		                = Salida
IDC_ST_OUT_OUTPUT_FOLDER	            = Carpeta de salida
IDC_CK_OUT_CREATE_SUBFOLDER	            = Crear subcarpeta cuando se escriba un archivo
IDC_RD_OUT_SUBFOLDER		            = Nombre de subcarpeta será nombre del destino.
IDC_RD_OUT_SUBFOLDER_2		            = Nombre de subcarpeta será 'Videos' o 'Images'.
IDC_CK_OUT_ENABLE_WRITE_CACHING	        = Activar cache de escritura en el disco
IDC_ST_OUT_FILE_NAMING		            = Configuracion nombre de archivo
IDC_ST_OUT_EXAMPLE		                = Ejemplo:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		                = Idioma
IDC_ST_TRANSLATOR		                = Gracias a los traductores

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		                = Objetivo de activaciones
IDC_CK_HK_OPENGL		                = OpenGL
IDC_CK_HK_DDRAW			                = DirectDraw
IDC_CK_HK_DX7			                = DirectX 7
IDC_CK_HK_DX8			                = DirectX 8
IDC_CK_HK_DX9			                = DirectX 9
IDC_CK_HK_DX10			                = DirectX 10
IDC_CK_HK_DX11			                = DirectX 11
IDC_CK_HK_DX12			                = DirectX 12
IDC_CK_HK_VULKAN		                = Vulkan
IDC_CK_HK_WINDOWS_APPS		            = Windows Apps (UWP)
IDC_CK_DISABLE_DX11_ON_IE9	            = Desactivar activación en DX10/11 en IE9, 10/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	        = Bloquear Superposición en video DirectX
IDC_BTN_BLOCK_LIST		                = Lista de procesos bloqueados

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		            = Otras Opciones
IDC_BTN_VIDEO_RECORD_SETTINGS	        = Opciones de Grabación de Video
IDC_BTN_VIDEO_FORMAT_SETTINGS	        = Opciones de Formato de Video
IDC_BTN_AUTO_COMPLETE_RECORDING	        = Autocompletar Grabación

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			                = Detener grabación automáticamente
IDC_ST_RC_HOWTO			                = Establecer condición para detener la grabación
IDC_RD_RC_NOTCOMPLETE		            = No detener
IDC_RD_RC_TIME			                = Por tiempo de grabación
IDC_ST_RC_MAX_TIME		                = Máx
IDC_RD_RC_SIZE			                = Por tamaño de grabación
IDC_ST_RC_MAX_SIZE		                = Máx
IDC_RD_RC_NOSOUND		                = By silent duration (sec)
IDC_ST_RC_AFTER			                = Después de detener la grabación automáticamente
IDC_RD_RC_NOTHING		                = No hacer nada
IDC_RD_RC_NEW_RECORDING		            = Comenzar nueva grabación
IDC_RD_RC_EXIT_BDCAM		            = Cerrar Bandicam
IDC_RD_RC_SHUTDOWN		                = Apagar la computadora

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND		            = Grabación automática completa - Aviso
IDC_ST_NOSOUND_TITLE		            = Estado silencioso
IDC_ST_NOSOUND_DESC		                = La grabación se detendrá pronto porque no se ha reproducido ningún sonido.
IDC_ST_NOSOUND_DESC2		            = Deja de grabar en %d segundos.
IDC_BTN_NOSOUND_CONTINUE	            = Continuar grabando

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			                = Apagar
IDC_ST_SHUTDOWN			                = Apagar
IDC_ST_SHUTDOWN_INFO		            = Esta computadora se apagará.\nPresione 'Cancelar' si no desea apagar.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		            = Configuración de la grabación

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		                = Grabar sonido
IDC_ST_SND_SELECT_1		                = Dispositivo de Sonido Primario
IDC_ST_SND_DEVICE_0		                = Speakers
IDC_BTN_SND_SETTING_0		            = Opciones
IDC_ST_SND_DEVICE_1		                = Microphone
IDC_BTN_SND_SETTING_1		            = Opciones
IDC_ST_SND_VOLUME_1		                = Volumen
IDC_CK_SND_MONO_1		                = Mono
IDC_BTN_SND_FILTER_1		            = Filtro
IDC_ST_SND_SELECT_2		                = Dispositivo de Sonido Secundario
IDC_BTN_SND_SETTING_2		            = Opciones
IDC_ST_SND_VOLUME_2		                = Volumen
IDC_CK_SND_MONO_2		                = Mono
IDC_BTN_SND_FILTER_2		            = Filtro
IDC_CK_SND_MIX_SOUND		            = Mezclar sonidos (Primario y secundario en una sola pista de audio)
IDC_CK_SND_CAP_PUSH_TO		            = Pulsar para Hablar o Pulsar para Mutear
IDC_ST_SOUND_HELP		                = [ Ayuda ]
IDC_CK_SND_SAVE_AS_WAV		            = Guardar la pista de audio mientras se graba (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		                = Agregar miniatura webcam al video
IDC_ST_WEBCAM_SETTING		            = Configuracion
IDC_ST_WEBCAM_POS		                = Posicion:
IDC_CK_WEBCAM_USE_CHROMAKEY	            = Usar Chroma key
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	        = Avanzado
IDC_ST_WEBCAM_ADVANCED_OPTIONS	        = Opciones Avanzadas
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN       = Vista previa de webcam en pantalla 
IDC_CK_WEBCAM_PREVIEW_HOTKEY	        = Habilitar boton de vista
IDC_RD_WEBCAM_ADD_TO_VIDEO	            = Añadir webcam overlay a archivo de salida de vídeo
IDC_RD_WEBCAM_SAVE_AS_MP4	            = Guardar video webcam como archivo separado (.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			                = Agregar logo al video
IDC_ST_LOGO_SETTING		                = Configuración
IDC_ST_LOGO_IMAGE		                = Imagen:
IDC_ST_LOGO_OPACITY		                = Opacidad:
IDC_ST_LOGO_POS			                = Posición:
IDC_ST_LOGO_LR_MARGINS		            = Margenes izquierdo:
IDC_ST_LOGO_TB_MARGINS		            = Margenes superior:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR		                = Mostrar cursor del mouse
IDC_ST_CURSOR_SIZE		                = Tamaño
IDC_ST_EFFECTS_MOUSE		            = Efectos del mouse
IDC_CK_ADD_CLICK_EFFECTS	            = Agregar efecto a los clicks
IDC_ST_CLICK_EFFECT_SIZE	            = Tamaño
IDC_ST_LEFT_CLICK_COLOR		            = Color del click izquierdo
IDC_ST_RIGHT_CLICK_COLOR	            = Color del click derecho
IDC_CK_ADD_HIGHLIGHT_EFFECTS	        = Agregar efecto resaltador al mouse
IDC_ST_HIGHLIGHT_EFFECT_SIZE	        = Tamaño
IDC_ST_HIGHLIGHT_COLOR		            = Color del resaltado
IDC_ST_EFFECT_PREVIEW_TITLE	            = Vista previa
IDC_ST_EFFECTS_MOUSE_SOUND	            = Reproduce sonidos de clic del mouse mientras grabas
IDC_CK_EFFECT_LCLICK_SOUND	            = Click izquierdo
IDC_CK_EFFECT_RCLICK_SOUND	            = Click derecho

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			                = Agregar superposición de texto al video
IDC_BTN_TEXT_OVERLAY_ADD	            = Añadir
IDC_BTN_TEXT_OVERLAY_EDIT	            = Editar
IDC_BTN_TEXT_OVERLAY_DEL	            = Eliminar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		                = Opciones
IDC_ST_REC_PRIORITY		                = Prioridad de grabación:
IDC_ST_REC_PRIORITY2		            = Prioridades más altas pueden reducir los frames perdidos.
IDC_ST_FOR_DX_GL		                = Para Modo de Grabación de juego
IDC_CK_SKIP_RECORDING		            = Omitir grabación mientras los frames no se actualicen
IDC_CK_ENHANCED_DX9_CAPTURE	            = Usar metodo de captura mejorada (rapido, solo DirectX 9)
IDC_ST_FOR_RECT_SCREEN		            = Para Modo de Grabación de pantalla
IDC_CK_SHOW_COUNTDOWN_TIMER	            = Mostrar temporizador de cuenta regresiva antes de que comience la grabación
IDC_CK_ENHANCED_CAPTURE		            = Usar método de captura avanzada (rápido, Windows 8 o superior)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS         = Reproduce efectos de sonido cuando se inicia o se detiene

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	            = Vista previa de la cámara web y configuración avanzada
IDC_ST_WEBCAM_PRESET_POS	            = Posición preestablecida
IDC_ST_WEBCAM_PREVIEW_SETTINGS	        = Opciones
IDC_ST_WEBCAM_DEVICE		            = Webcam:
IDC_BTN_WEBCAM_DEVICE		            = Configurar
IDC_ST_WEBCAM_DEVICE_FMT	            = Formato:
IDC_ST_WEBCAM_SIZE		                = Tamaño de Overlay:
IDC_ST_WEBCAM_POS_H		                = X position:
IDC_ST_WEBCAM_POS_V		                = Y position:
IDC_ST_WEBCAM_FLIPSCREEN	            = Voltear la pantalla:
IDC_CK_WEBCAM_USE_CHROMAKEY_L	        = Usar Chroma key
IDC_ST_WEBCAM_CHROMAKEY_COLOR	        = Color:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	        = Seleccionar
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY     = Semejanza: 
IDC_ST_WEBCAM_CHROMAKEY_BLEND	        = Mezcla:
IDC_LN_WEBCAM_HELP		                = [ Ayuda ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	            = Vista previa Webcam

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		            = Configuración de superposición de texto
IDC_ST_TEXT_OVERLAY_SETTINGS	        = Configuraciones
IDC_ED_TEXT_INCLUDE_TIMESTAMP	        = Incluir marca de tiempo
IDC_ST_TEXT_FONT		                = Fuente:
IDC_ST_TEXT_SIZE		                = Tamaño:
IDC_ST_TEXT_MARGIN		                = Margen:
IDC_ST_TEXT_ALPHA		                = Alfa:
IDC_ST_TEXT_COLOR		                = Color Texto:
IDC_CK_TEXT_SHADOW_COLOR	            = Sombra:
IDC_CK_TEXT_OUT_COLOR		            = Contorno:
IDC_LN_TEXT_HELP		                = [ Ayuda ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS		            = Configuración de captura de imagen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO		                = Añadir logo a la imagen
IDC_ST_IMG_LOGO_SETTING		            = Configuración
IDC_ST_IMG_LOGO_IMAGE		            = Imagen:
IDC_ST_IMG_LOGO_OPACITY		            = Opacidad:
IDC_ST_IMG_LOGO_POS		                = Posición:
IDC_ST_IMG_LOGO_LR_MARGINS	            = Margenes izquierdo:
IDC_ST_IMG_LOGO_TB_MARGINS	            = Margenes superior:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		            = Tamaño personalizado
IDC_ST_TARGET_SIZE_SETTING	            = Configuración
IDC_ST_TARGET_SIZE		                = Tamaño:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	            = Agregar un nuevo tamaño preestablecido
IDC_ST_ADD_SIZE_PRESET		            = Puede guardar la posición de destino actual y tamaño que un nuevo preset\nIntroduzca un nombre para el nuevo preset

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	            = Editar Tamaño preestablecido
IDC_BTN_SIZE_PRESET_ADD		            = Agregar
IDC_BTN_SIZE_PRESET_DEL		            = Borrar
IDC_BTN_SIZE_PRESET_REN		            = Renombrar
IDC_BTN_SIZE_PRESET_UP		            = Subir
IDC_BTN_SIZE_PRESET_DN		            = Bajar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	            = Renombrar el tamaño preestablecido
IDC_ST_REN_SIZE_PRESET		            = Ingrese un nuevo nombre para el preset

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			                = Información
IDC_ST_ACAP_INFO		                = Información de captura de audio
IDC_ST_ACAP_INFO2		                = Tu sonido no está siendo capturado. Por favor verifique su 'control de registro'. \n\nQuieres visitar la página de ayuda en línea?
IDC_CK_ACAP_DO_NOT_ASK		            = No volver a preguntar
IDC_BTN_YES			                    = Si
IDC_BTN_NO			                    = No

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			                = Tiempo máximo de grabación
IDC_ST_RC_TIME_SETTING		            = Configuración
IDC_ST_RC_TIME_HOUR		                = Horas
IDC_ST_RC_TIME_MIN		                = Min
IDC_ST_RC_TIME_SEC		                = Seg

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			                = Tamaño máximo de grabación
IDC_ST_RC_FILESIZE_SETTING	            = Configuración

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	            = Agregar un nuevo preset
IDC_ST_ADD_PRESET		                = Puedes grabar las opciones de formato actuales como un nuevo preset.\nIngrese el nombre para el nuevo Preajuste.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	            = Editar Preajustes
IDC_BTN_PRESET_ADD		                = Agregar
IDC_BTN_PRESET_DEL		                = Borrar
IDC_BTN_PRESET_REN		                = Renombrar
IDC_BTN_PRESET_UP		                = Arriba
IDC_BTN_PRESET_DN		                = Abajo

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	            = Renombrar el Preajuste
IDC_ST_REN_PRESET		                = Ingrese un nuevo nombre para el Preajuste.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		                = Seleccione un códec de video externo
IDC_ST_CODEC_EX_LIST		            = Lista de Códecs
IDC_ST_CODEC_EX_SETTINGS	            = Opciones
IDC_ST_CODEC_EX_DRIVER		            = Nombre del Driver
IDC_ST_CODEC_EX_FOURCC		            = Código FourCC
IDC_ST_CODEC_EX_QUALITY		            = Calidad
IDC_ST_CODEC_EX_DATERATE	            = Velocidad de datos
IDC_ST_CODEC_EX_KEYFRAME	            = Intervalo Fotogramas clave
IDC_CK_CODEC_EX_PREFER_RGB	            = Preferir espacio de color RGB
IDC_BTN_CODEC_EX_CONFIG		            = Configuración
IDC_BTN_CODEC_EX_ABOUT		            = Acerca de
IDC_ST_CODEC_EX_HELP		            = [ Ayuda ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		                = Lista de procesos bloqueados
IDC_ST_BLOCK_LIST		                = No se activará en los procesos de la siguiente lista.
IDC_ST_BLOCK_LIST_EX		            = Ejemplo:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		            = Configuración de H.264 (NVIDIA® CUDA™)
IDC_ST_H264_CUDA_RATE_CONTROL	        = Control de velocidad de bits
IDC_RD_H264_CUDA_VBR		            = VBR - Basado en la Calidad (recomendado)
IDC_RD_H264_CUDA_CBR		            = CBR - Basado en el Bitrate
IDC_ST_H264_CUDA_GPU_USAGE	            = Uso de GPU
IDC_RD_H264_CUDA_GPU_CPU	            = GPU + CPU
IDC_RD_H264_CUDA_GPU		            = Solo GPU (usar con GPU rápida)
IDC_ST_H264_CUDA_GPU_DEVICE	            = Placa de Video:
IDC_ST_H264_CUDA_OTHER_OPTIONS	        = Otras opciones
IDC_ST_H264_CUDA_FOURCC_USED	        = Código FourCC:
IDC_ST_H264_CUDA_KEYFRAME_INT	        = Intervalo de Keyframe:
IDC_ST_H264_CUDA_FOURCC_HELP	        = Ayúda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		            = Configuración de H.264 (Quick Sync Video)
IDC_ST_H264_SYNC_RATE_CONTROL	        = Control de velocidad de bits
IDC_RD_H264_SYNC_VBR		            = VBR - Basado en la Calidad (recomendado)
IDC_RD_H264_SYNC_CBR		            = CBR - Basado en el Bitrate
IDC_ST_H264_SYNC_OTHER_OPTIONS	        = Otras opciones
IDC_ST_H264_SYNC_FOURCC_USED	        = Código FourCC:
IDC_ST_H264_SYNC_KEYFRAME_INT	        = Intervalo de Keyframe:
IDC_ST_H264_SYNC_FOURCC_HELP	        = Ayúda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		            = Configuración de H.264 (AMD® VCE™)
IDC_ST_H264_APP_RATE_CONTROL	        = Control de velocidad de bits
IDC_RD_H264_APP_VBR		                = VBR - Basado en la Calidad (recomendado)
IDC_RD_H264_APP_CBR		                = CBR - Basado en el Bitrate
IDC_ST_H264_APP_OTHER_OPTIONS	        = Otras opciones
IDC_ST_H264_APP_FOURCC_USED	            = Código FourCC:
IDC_ST_H264_APP_KEYFRAME_INT	        = Intervalo de Keyframe:
IDC_ST_H264_APP_FOURCC_HELP	            = Ayúda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		            = Configuración de Xvid
IDC_ST_XVID_RATE_CONTROL	            = Control de velocidad de bits
IDC_RD_XVID_VBR			                = VBR - Basado en la Calidad (recomendado)
IDC_RD_XVID_CBR			                = CBR - Basado en el Bitrate
IDC_ST_XVID_OPTIMIZATION	            = Optimización
IDC_RD_XVID_FASTER_SPEED	            = Mayor velocidad de codificación
IDC_RD_XVID_SMALLER_SIZE	            = Archivos de menor tamaño
IDC_ST_XVID_OTHER_OPTIONS	            = Otras opciones
IDC_ST_XVID_KEYFRAME_INT	            = Intervalo de Keyframe:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		            = Configuración de H.264 (NVIDIA® NVENC)
IDC_ST_H264_NVENC_RATE_CONTROL	        = Control de velocidad de bits
IDC_RD_H264_NVENC_VBR		            = VBR - Basado en la Calidad (recomendado)
IDC_RD_H264_NVENC_CBR		            = CBR - Basado en el Bitrate
IDC_ST_H264_NVENC_GPU_USAGE	            = Uso de GPU
IDC_ST_H264_NVENC_GPU_DEVICE	        = Placa de Video:
IDC_ST_H264_NVENC_OTHER_OPTIONS	        = Otras opciones
IDC_ST_H264_NVENC_FOURCC_USED	        = Código FourCC:
IDC_ST_H264_NVENC_KEYFRAME_INT	        = Intervalo de Keyframe:
IDC_ST_H264_NVENC_FOURCC_HELP	        = Ayúda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		            = Configuración de H.264 (CPU)
IDC_ST_H264_RATE_CONTROL	            = Control de velocidad de bits
IDC_RD_H264_VBR			                = VBR - Basado en la Calidad (recomendado)
IDC_RD_H264_CBR			                = CBR - Basado en el Bitrate
IDC_ST_H264_OPTIMIZATION	            = Optimización
IDC_RD_H264_FASTER_SPEED	            = Mayor velocidad de codificación
IDC_RD_H264_BALANCED		            = Rendimiento equilibrado
IDC_RD_H264_SMALLER_SIZE	            = Tamaño de archivo más pequeño
IDC_ST_H264_OTHER_OPTIONS	            = Otras opciones
IDC_ST_H264_KEYFRAME_INT	            = Intervalo de Keyframe:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		            = Grabación con temporizador
IDC_ST_TIMER_SETTINGS		            = Configuración
IDC_RD_TIMER_START_IN		            = Comenzar en
IDC_ST_TIMER_MINUTES		            = minutos
IDC_RD_TIMER_START_AT		            = Comenzar a
IDC_CK_TIMER_MINIMIZE		            = Minimizar Bandicam en bandeja cuando se inicie la grabación
IDC_ST_TIMER_AUTO_COMPLETE	            = Auto Completar Grabación
IDC_BTN_TIMER_AUTO_COMPLETE	            = Configurar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		            = Temporizador - Esperando para comenzar
IDC_ST_TIMER_WAITING_INFO	            = Esperando para comenzar la grabacion a %s.
IDC_ST_TIMER_ELAPSED		            = Tiempo transcurrido:
IDC_ST_TIMER_REMAINING		            = Tiempo restante:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		            = Configurar FPS
IDC_ST_FORMAT_FPS_MODE		            = Modo de velocidad de cuadro
IDC_RD_FORMAT_FPS_CFR		            = Preferir CFR - Velocidad de cuadros Constante
IDC_ST_FORMAT_FPS_CFR		            = Volver en VFR si su velocidad de cuadros es muy baja.
IDC_RD_FORMAT_FPS_VFR		            = Usar VFR - Velocidad de cuadros Variable (Recomendado)
IDC_ST_FORMAT_FPS_HELP		            = Ayuda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE		            = Cargar a Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO	            = Cargar Informacion
IDC_ST_YOUTUBE_FILENAME		            = Nombre de achivo:
IDC_ST_YOUTUBE_TITLE		            = Titulo:
IDC_ST_YOUTUBE_DESCRIPTION	            = Descriction:
IDC_ST_YOUTUBE_PRIVACY		            = Privacidad:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC	        = Publico - Permite a cualquiera ver este video
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	        = Oculto - Cualquiera que tenga el enlace puede ver este video
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	        = Privado - Hacer este video visibles a mí y los usuarios que yo elija
IDC_BTN_YOUTUBE_UPLOAD		            = Cargar
IDC_LN_YOUTUBE_HELP		                = Ayuda
IDC_LN_YOUTUBE_TOS		                = Al hacer clic en "Cargar", certifica que es propietario de todos los derechos sobre el contenido o que está autorizado por el propietario a publicar el contenido en YouTube y que de otra manera cumple con los <a>Términos de servicio de YouTube</a>
IDC_CK_YOUTUBE_KEEP_LOGGED_IN	        = Mantenme conectado
IDC_BTN_YOUTUBE_LOGOUT		            = Cerrar sesión

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE		            = Cargando...
IDC_ST_YOUTUBE_UPLOADED		            = La carga del video se completo!
IDC_ST_YOUTUBE_LINK		                = Enlace:
IDC_ST_YOUTUBE_EMBED		            = Incrustar:
IDC_BTN_YOUTUBE_LINK_GO		            = Ir
IDC_BTN_YOUTUBE_EMBED_COPY	            = Copiar
IDC_BTN_YOUTUBE_CLOSE		            = Cerrar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		                = Cargar a Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		            = Información de Carga
IDC_ST_VIMEO_FILENAME		            = Nombre de archivo:
IDC_ST_VIMEO_TITLE		                = Titulo:
IDC_ST_VIMEO_DESCRIPTION	            = Descripción:
IDC_ST_VIMEO_PRIVACY		            = Privacidad:
IDC_RD_VIMEO_PRIVACY_ANYONE	            = Cualquiera - Permitir a cualquiera ver este video
IDC_RD_VIMEO_PRIVACY_ONLYME	            = Solo yo - Marcar este video visible para mi y nadie mas
IDC_RD_VIMEO_PRIVACY_FOLLOW	            = Solo las personas que sigo - Hacer visible solo para la gente que sigo en Vimeo
IDC_RD_VIMEO_PRIVACY_UNLISTED	        = Solo las personas con el enlace privado pueden ver este video
IDC_ST_VIMEO_PRIVACY_UNLISTED	        = (Los usuarios de Vimeo Basic no pueden usar esta opción)
IDC_RD_VIMEO_PRIVACY_PASSWORD	        = Solo las personas con contraseña pueden ver este video 
IDC_CK_HIDE_PASSWORD		            = Ocultar Contraseña 
IDC_BTN_VIMEO_UPLOAD		            = Cargar
IDC_LN_VIMEO_HELP		                = Ayuda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		                = Cargando...
IDC_ST_VIMEO_UPLOADED		            = La carga del video se completó!
IDC_ST_VIMEO_LINK		                = Enlace:
IDC_ST_VIMEO_EMBED		                = Incrustar:
IDC_BTN_VIMEO_LINK_GO		            = Ir
IDC_BTN_VIMEO_EMBED_COPY	            = Copiar
IDC_BTN_VIMEO_CLOSE		                = Cerrar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK		            = Cargar a Facebook.com
IDC_ST_FACEBOOK_UPLOADINFO	            = Cargar Informacion
IDC_ST_FACEBOOK_FILENAME	            = Nombre de archivo:
IDC_ST_FACEBOOK_TITLE		            = Titulo:
IDC_ST_FACEBOOK_DESCRIPTION	            = Descripcion:
IDC_ST_FACEBOOK_PRIVACY		            = Privacidad:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC	        = Publico - Permitir que cualquiera vea este video
IDC_RD_FACEBOOK_PRIVACY_FOF	            = Amigos de amigos - Permitir a tus amigos de amigos ver este video
IDC_RD_FACEBOOK_PRIVACY_FRIENDS	        = Amigos - Permite a tus amigos ver este video
IDC_RD_FACEBOOK_PRIVACY_ONLYME	        = Solo yo - Este video solo es visible para ti
IDC_BTN_FACEBOOK_UPLOAD		            = Cargar
IDC_LN_FACEBOOK_HELP		            = Ayuda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK		            = Cargando...
IDC_ST_FACEBOOK_UPLOADED	            = La carga del video se completo!
IDC_ST_FACEBOOK_LINK		            = Enlace:
IDC_BTN_FACEBOOK_LINK_GO	            = Ir
IDC_BTN_FACEBOOK_CLOSE		            = Cerrar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	            = NVENC Disponible
IDC_LN_NVENC_AVAILABLE		            = Codificador NVIDIA NVENC H.264 está disponible. NVENC es un codificador de alto rendimiento mediante la aceleración por hardware. Le gustaría utilizar el codificador NVENC H.264?\nmás
IDC_CK_NVENC_AVAILABLE		            = No volver a preguntar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		            = Intel® Quick Sync Video (QSV) disponible
IDC_LN_QSV_AVAILABLE		            = Codec Intel® Quick Sync Video H.264 disponible. QSV es un codec de alto rendimiento usando aceleración de hardware. \nLe gustaria usar el codec QSV H.264?\n<a>mas</a>
IDC_CK_QSV_AVAILABLE		            = No volver a preguntar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION		            = Selección del dispositivo
IDC_ST_DEVICE_SELECTION		            = Selección
IDC_ST_DEVICE_NAME		                = Dispositivo:
IDC_BTN_DEVICE_NAME_SETTINGS	        = Configuracion
IDC_ST_DEVICE_FORMAT		            = Formato:
IDC_ST_DEVICE_VIDEO_INPUT	            = Entrada de Video:
IDC_ST_DEVICE_AUDIO_INPUT	            = Entrada de Audio:
IDC_CK_DEVICE_AUDIO_CUSTOM	            = Use custom audio device
IDC_BTN_DEVICE_INPUT_SETTINGS	        = Configuracion
IDC_ST_DEVICE_OPTIONS		            = Opciones
IDC_ST_DEVICE_DEINTERLAING	            = Desentrelazado:
IDC_ST_DEVICE_FLIPSCREEN	            = Voltear la pantalla:
IDC_CK_DEVICE_FLIPSCREEN_H	            = Horizontal
IDC_CK_DEVICE_FLIPSCREEN_V	            = Vertical
IDC_LN_DEVICE_HELP		                = Ayuda

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS	            = Problema de compatibilidad en Origin
IDC_LN_CAUTION_USING_WINAPPS	        = Si está habilitado el enlace de Apps de Windows (UWP), se puede producir un problema de compatibilidad en Origin.<a>Click aquí</a> para resolver este problema.\n\nEstás seguro de usar el enlace de Windows Apps?
IDC_CK_CAUTION_USING_WINAPPS	        = No me pregunte de nuevo

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		            = Lista de grabaciones programadas
IDC_ST_SREC_LIST_TEXT		            = Programe una hora para comenzar a grabar a una hora específica. (Esta función está disponible cuando Bandicam se está ejecutando).
IDC_BTN_SREC_LIST_ADD		            = Agragr
IDC_BTN_SREC_LIST_EDIT		            = Editar
IDC_BTN_SREC_LIST_DELETE	            = Eliminar
IDC_BTN_SREC_LIST_CLOSE		            = Cerrar

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	            = Grabación programada
IDC_ST_SREC_SETTINGS_NAME	            = Nombre:
IDC_CK_SREC_ACTIVE		                = Activo
IDC_ST_SREC_SCHEDULING		            = Programar
IDC_RD_SREC_ONE_TIME		            = Una vez
IDC_RD_SREC_DAILY		                = Diario
IDC_RD_SREC_WEEKLY		                = Semanal
IDC_ST_SREC_START_TIME		            = Hora de inicio:
IDC_ST_SREC_END_TIME		            = Hora de fin:
IDC_CK_SREC_DURATION		            = Duracion
IDC_CK_SREC_SUN			                = Domingo
IDC_CK_SREC_MON			                = Lunes
IDC_CK_SREC_TUE			                = Martes
IDC_CK_SREC_WED			                = Miercoles
IDC_CK_SREC_THU			                = Jueves
IDC_CK_SREC_FRI			                = Viernes
IDC_CK_SREC_SAT			                = Sabado
IDC_ST_SREC_RECORDING		            = Grabación
IDC_ST_SREC_TARGET		                = Objetivo de Grabación:
IDC_BTN_SREC_TARGET_SELECT	            = Seleccionar
IDC_ST_SREC_AFTER_RECORDING	            = Después de grabar:
IDC_LN_SREC_HELP		                = [ Ayuda ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		                = No hay dispositivos de captura de sonido.
IDC_ST_ACAP_NO_DEVICE		            = No se detectaron dispositivos de captura de sonido.\nPor lo tanto, no habrá pista de audio en el archivo de video grabado.
IDC_CK_ACAP_DO_NOT_SHOW		            = No mostrar este mensaje nuevamente

[MENU]
IID_POPUP_ABOUT			                = Acerca de Bandicam
ID_POPUP_GENERAL		                = Configuración - General
ID_POPUP_FRAME			                = Configuración - FPS
ID_POPUP_VIDEO			                = Configuración - Video
ID_POPUP_IMAGE			                = Configuración - Capturas
ID_POPUP_OUTPUTS		                = Lista de archivos de salida
ID_POPUP_OPENOUTPUTFOLDER	            = Abrir carpeta de destino
ID_POPUP_TARGET			                = Objetivo
ID_POPUP_SETTINGS		                = Ajustes
ID_POPUP_SIZE			                = Tamaño
ID_POPUP_EXIT			                = Salir

ID_TARGET_DIRECTX		                = Modo Grabación de juego
ID_TARGET_SCREEN		                = Modo de grabación de pantalla - Rectangulo
ID_TARGET_FULL			                = Modo de grabación de pantalla - Pantalla completa
ID_TARGET_MOUSE			                = Modo de grabación de pantalla - Seguir Mouse
ID_TARGET_DEVICE		                = Modo de grabación de pantalla
ID_TARGET_HELP			                = Ayuda

ID_TARGET_HIDE			                = Mostrar / Ocultar \t Ctrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD	            = Copiar a Portapapeles \t Ctrl+C, Ctrl+Alt+C
ID_TARGET_PEN			                = Modo Dibujo \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		            = Siempre al frente
ID_TARGET_COUNTDOWN_TIMER	            = Mostrar temporizador de cuenta regresiva
ID_TARGET_TRANSPARENCY		            = Opacidad
ID_TARGET_SIZE			                = Tamaño
ID_TARGET_ADJUST		                = Ajustar

ID_TARGET_MOVE_LEFT		                = Mover a la izquierda \t Izquierda
ID_TARGET_MOVE_RIGHT		            = Mover a la derecha \t Derecho
ID_TARGET_MOVE_UP		                = Mover para arriba \t Arriba
ID_TARGET_MOVE_DOWN		                = Mover para abajo \t Abajo

ID_TARGET_INC_WIDTH		                = Incrementar ancho \t Shift+Derecho
ID_TARGET_DEC_WIDTH		                = Decrementar ancho \t Shift+Izquierda
ID_TARGET_INC_HEIGHT		            = Incrementar alto \t Shift+Abajo
ID_TARGET_DEC_HEIGHT		            = Decrementar alto \t Shift+Arriba

ID_TARGET_FIND_WINDOW		            = Seleccionar un area de grabacion \t Ctrl+F
ID_TARGET_FULLSCREEN		            = Pantalla Completa \t Ctrl+Enter
ID_TARGET_RATIO_4_3		                = Ajustar a 4:3
ID_TARGET_RATIO_16_9		            = Ajustar a 16:9
ID_TARGET_SIZE_CUSTOM		            = Tamaño personalizado \t Ctrl+U
ID_TARGET_SIZE_PRESET		            = Tamaño de Preajuste \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	            = Agregar un Preajuste
ID_TARGET_SIZE_PRESET_EDIT	            = Editar Preajuste
ID_TARGET_SIZE_RU		                = Tamaño usado recientemente \t Ctrl+S

ID_TARGET_DISPLAY		                = Monitor
ID_TARGET_DISPLAY_1		                = Monitor 1
ID_TARGET_DISPLAY_2		                = Monitor 2
ID_TARGET_DISPLAY_3		                = Monitor 3
ID_TARGET_DISPLAY_4		                = Monitor 4
ID_TARGET_DISPLAY_5		                = Monitor 5
ID_TARGET_DISPLAY_6		                = Monitor 6
ID_TARGET_DISPLAY_7		                = Monitor 7
ID_TARGET_DISPLAY_8		                = Monitor 8

ID_TARGET_OPEN_OUTPUTFOLDER	            = Abrir carpeta de destino
ID_TARGET_OUTPUT_LIST		            = Lista de archivos de salida
ID_TARGET_EXIT_BANDICAM		            = Salir de Bandicam

ID_DEVICE_HIDE			                = Ver / Ocultar \t Ctrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD	            = Copiar al portapapeles \t Ctrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP		            = Siempre arriba
ID_DEVICE_SELECTION		                = Seleccionar Dispositivo \t Ctrl+D
ID_DEVICE_FULLSCREEN		            = Pantalla completa \t Entrar
ID_DEVICE_ZOOM			                = Zoom
ID_DEVICE_ZOOM_QUARTER		            = 25% \t Alt+1
ID_DEVICE_ZOOM_HALF		                = 50% \t Alt+2
ID_DEVICE_ZOOM_ORIGINAL		            = 100% \t Alt+3
ID_DEVICE_ZOOM_DOUBLE		            = 200% \t Alt+4
ID_DEVICE_ASPECT_RATIO		            = Relacion de aspecto
ID_DEVICE_KEEP_ASPECT_RATIO	            = Mantener la relación de aspecto
ID_DEVICE_ASPECT_RATIO_DEFAULT	        = Predeterminado
ID_DEVICE_ASPECT_RATIO_4_3	            = 4:3
ID_DEVICE_ASPECT_RATIO_16_9	            = 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER	            = Abrir carpeta de salida
ID_DEVICE_OUTPUT_LIST		            = Lista de archivos de salida
ID_DEVICE_EXIT_BANDICAM		            = Cerrar Bandicam

ID_USER_PRESET_ADD		                = Agregar un Preajuste
ID_USER_PRESET_EDIT		                = Editar Preajustes

ID_SORT_BY_DATE			                = Ordenar por Fecha
ID_SORT_BY_NAME			                = Ordenar por Nombre
ID_SORT_BY_SIZE			                = Ordenar por Tamaño

ID_OUTPUTS_LB_PLAY		                = Reproducir
ID_OUTPUTS_LB_OPEN		                = Abrir
ID_OUTPUTS_LB_EDIT		                = Editar
ID_OUTPUTS_LB_RENAME		            = Rename     \t F2
ID_OUTPUTS_LB_DELETE		            = Eliminar     \t Del
ID_OUTPUTS_LB_SELECT_ALL	            = Seleccionar todo \t Ctrl+A
ID_OUTPUTS_LB_OPEN_FOLDER	            = Abrir carpeta de salida

ID_UPLOAD_TO_YOUTUBE		            = Subir a Youtube
ID_UPLOAD_TO_VIMEO		                = Subir a Vimeo
ID_UPLOAD_TO_FACEBOOK		            = Subir a Facebook

ID_BDCAM_SIZE_DEFAULT		            = Tamaño Predeterminado

ID_AUDIO_FILTER_MONO		            = Convertir a Mono
ID_AUDIO_FILTER_NS		                = Supresion de Ruido
ID_AUDIO_FILTER_NS_OFF		            = Off
ID_AUDIO_FILTER_NS_LOW		            = Bajo
ID_AUDIO_FILTER_NS_MEDIUM	            = Medio
ID_AUDIO_FILTER_NS_HIGH		            = Alto

